Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Teksten er skrevet av sjefsingeniør Øystein Skalland og er tidligere publisert i bladet Gründer.
nn: Teksten er skreve av sjefsingeniør Øystein Skalland og er tidlegare publisert i bladet Gründer.

source: En lydinnspilling vil gjøre det lettere for Patentstyret og tredjemenn å danne seg en oppfatning av merket.
nn: Ei lydinnspeling vil gjere det lettare for Patentstyret og tredjemenn å danne seg ei oppfatning av merket.

source: dokumentasjon på endringen, for eksempel utskrift fra handelsregistre, Foretaksregistre eller Brønnøysundregistrene
nn: dokumentasjon på endringa, til dømes utskrift frå handelsregister, Føretaksregister eller Brønnøysundregistra

source: Attensi satser globalt og har derfor beskyttet varemerket internasjonalt
nn: Attensi satsar globalt og har derfor verna varemerket internasjonalt

source: Når avgiften er betalt, kunngjør vi at patent er meddelt i
nn: Når avgifta er betalt, kunngjer vi at patent er meddelt i

source: Søk patent i flere land
nn: Søk patent i fleire land

source: Kåre fikk tidlig i prosessen tips om å ta kontakt med Patentstyret og veileder Kenneth Bech.
nn: Kåre fekk tidleg i prosessen tips om å ta kontakt med Patentstyret og rettleiar Kenneth Bech.

source: Tore Jenssen nevner spesielt Kjetil Vatn, tidligere økonomidirektør i Norske Skog Skogn, har vært en viktig mentor og rådgiver, blant annet da avtalen med Univar skulle utformes.
nn: Tore Jenssen nevner spesielt at Kjetil Vatn, tidlegare økonomidirektør i Norske Skog Sogn, har vore ein viktig mentor og rådgivar, blant anna då avtalen med Univar skulle utformast.

source: Hvis vi allikevel skulle trenge dokumentasjon tar vi kontakt med deg.
nn: Viss vi likevel skulle trenge dokumentasjon, tek vi kontakt med deg.

source: «Navnesøk» er en søketjeneste som gjør det enkelt for deg å sjekke om både domenenavn, foretaksnavn og varemerke er ledig - alle tre i ett søk.
nn: "Namnesøk" er ei søkjeteneste som gjer det enkelt for deg å sjekke om både domenenamn, føretaksnamn og varemerke er ledig - alle tre i eitt søk.

source: Patentstyret har tidligere nektet å registrere varemerker som inneholder ordet APOTEK hvis søker ikke kan dokumentere at de har bevilling til apotekdrift i Norge, jf.
nn: Patentstyret har tidlegare nekta å registrere varemerke som innehelde ordet APOTEK viss søkjer ikkje kan dokumentere at dei har bevilling til apotekdrift i Noreg, jf.

source: For å få en bedre oversikt lister du heller opp ett og ett moment ved konstruksjonen din, kun de obligatoriske og ubestridelige fakta om konstruksjon (se figuren):
nn: For å få ei betre oversikt lister du heller opp eitt og eitt moment ved konstruksjonen din, kun dei obligatoriske og ubestridelege fakta om konstruksjonen (se figuren):

source: animasjoner eller bevegelig design, slik som ikoner for dataskjermer som viser en gjentatt bevegelse
nn: animasjonar eller rørleg design, slik som ikon for dataskjermar som viser ei gjentatt rørsle

source: Det er flere andre unntak fra patentering, som for eksempel forretningsmodeller, fremvisning og/eller presentasjon av informasjon eller matematiske formler/algoritmer som ikke er knyttet til en patenterbar oppfinnelse.
nn: Det er fleire andre unntak frå patentering, som til dømes forretningsmodellar, framvising og/eller presentasjon av informasjon eller matematiske formlar/algoritmar som ikkje er knytta til ei patenterbar oppfinning.

source: En internasjonal patentsøknad blir ikke avgjort i den internasjonale behandlingen, men vurderes av en internasjonal granskingsmyndighet.
nn: Ein internasjonal patentsøknad blir ikkje avgjort i den internasjonale behandlinga, men vurderast av ei internasjonal granskingsmyndigheit.

source: Deretter kan det være lurt å sette opp en påminnelse om dette.
nn: Deretter kan det vere lurt å setje opp ei påminning om dette.

source: Madridforskriften gir utfyllende bestemmelser om erstatning i Rule 21.
nn: Madridforskrifta gir utfyllande føresegner om erstatning i Rule 21.

source: du kan først søke i Norge og deretter søke i andre land med utgangspunkt (prioritet) i den norske søknaden
nn: du kan først søkje i Noreg og deretter søkje i andre land med utgangspunkt (prioritet) i den norske søknaden

source: Hvis den andre parten kan bevise at de ikke kjente til denne rettigheten, vil du ikke kunne hindre dem i å utnytte designet kommersielt.
nn: Dersom den andre parten kan prove at dei ikkje kjende til denne retten, vil du ikkje kunne hindre dei i å utnytte designa kommersielt.

source: For eksempel kan oppfinnelsen være publisert i en tidligere patentsøknad, eller være omtalt på en nettside for hobbyfiskere.
nn: Til dømes kan oppfinninga vere publisert i ein tidlegare patentsøknad, eller vere omtala på ei nettside for hobbyfiskarar.

source: Norsk lov om planteforedlerrett forvaltes av Plantesortsnemnda, Statens tilsynsinstitusjoner i landbruket.
nn: Norsk lov om planteforedlarrett forvaltast av Plantesortsnemnda, Statens tilsynsinstitusjonar i landbruket.

source: «Attensi har en strategi om å bli en global aktør innen simuleringsbasert opplæring.
nn: «Attensi har ein strategi om å bli ein global aktør innan simuleringsbasert opplæring.

source: Det er lurt å ta skriftlig kontakt som du senere kan dokumentere.
nn: Det er lurt å ta skriftleg kontakt som du seinare kan dokumentere.

source: PPH gir deg mulighet til å få en raskere behandling av patentsøknaden din, hvis en patentmyndighet som er med i PPH-ordningen allerede har foretatt en patenterbarhetsvurdering av samme oppfinnelse.
nn: PPH gir deg moglegheit til å få ei raskare behandling av patentsøknaden din, viss ei patentmyndigheit som er med i PPH-ordninga allereie har gjort ei patenterbarheitsvurdering av same oppfinning.

source: Dersom du ønsker at en fullmektig skal representere deg overfor WIPO, skal fullmektigens navn, adresse, telefonnummer og e-postadresse, fylles ut under pkt.
nn: Dersom du ønskjer at ein fullmektig skal representere deg overfor WIPO, skal fullmektigen sitt namn, adresse, telefonnummer og e-postadresse fyllast ut under pkt.

source: Hvilken betydning har dokumentasjon?
nn: Kva for betyding har dokumentasjon?

source: Her har vi samlet noen aktuelle databaser som dekker flere land.
nn: Vi har samla nokre aktuelle databasar som dekkjer fleire land.

source: Etter at du har mottatt internasjonal granskingsrapport og patenterbarhetsvurdering kan du få utført flere tjenester av internasjonale myndigheter.
nn: Etter at du har motteke internasjonal granskingsrapport og patenterbarheitsvurdering kan du få utført fleire tenester av internasjonale myndigheiter.

source: Patenter på legemidler som er rettet mot en kjemisk forbindelse som det aktive stoffet i legemidlet hører inn under dette fagområdet.
nn: Patent på legemiddel som er retta mot ei kjemisk sambinding som det aktive stoffet i legemiddelet, høyrer inn under dette fagområdet.

source: Det stilles som utgangspunkt et strengt krav til aktsomheten din hvis du har oversittet en lovbestemt frist som inntraff før 1.
nn: Det stillast som utgangspunkt eit strengt krav til aktsamheita di viss du har oversitte ein lovbestemt frist som inntraff før 1.

source: En film vil gjøre det lettere for Patentstyret og tredjemenn å danne seg en oppfatning av merket.
nn: Ein film vil gjere det lettare for Patentstyret og tredjemenn å danne seg ei oppfatning av merket.

source: hva gjør du hvis noen kopierer designet ditt?
nn: kva gjer du dersom nokon kopierer designet ditt?

source: Andre dokumenter som du eventuelt legger ved, kan også være svensk, dansk eller engelsk.
nn: Andre dokument som du eventuelt legg ved, kan også vere svensk, dansk eller engelsk.

source: Mulige utfall ved behandlingen av et krav om begrensning
nn: Moglege utfall ved behandlinga av eit krav om avgrensing

source: Vi holder bildene hemmelige mens vi behandler søknaden, men ikke mer enn 6 måneder fra søknadsdagen eller eventuelt prioritetsdagen (dato for tidligere søknad på samme design).
nn: Vi held bileta hemmelege mens vi behandlar søknaden, men ikkje meir enn 6 månader frå søknadsdagen eller eventuell prioritetsdagen (dato for tidlegare søknad på same design).

source: Fullmektiger som har levert inn forskriftsmessig fullmakt kan kreve muntlige forhandlinger på vegne av klienten.
nn: Fullmektigar som har levert inn forskriftsmessig fullmakt kan krevje munnlege forhandlingar på vegner av klienten.

source: En ITS kan på et tidlig tidspunkt gi deg et godt grunnlag for å vurdere om du skal søke beskyttelse for oppfinnelsen din i andre land.
nn: Ein ITS kan på eit tidleg tidspunkt gi deg eit godt grunnlag for å vurdere om du skal søkje vern for oppfinninga di i andre land.

source: DYNATEC AS produserer alt fra enkeltmaskiner til komplette linjer for blant annet matproduksjon, produktkontroll og pakking.
nn: DYNATEC AS produserer alt frå enkeltmaskiner til komplette liner for blant anna matproduksjon, produktkontroll og pakking.

source: En søknad om varemerkeregistrering er allment tilgjengelig allerede fra den dagen søknaden er levert inn til Patentstyret.
nn: Ein søknad om varemerkeregistrering er allment tilgjengeleg allereie frå den dagen søknaden er levert inn til Patentstyret.

source: Søknadsgebyr for registrering i inntil tre klasser:
nn: Søknadsgebyr for registrering i inntil tre klassar:

source: Når alt er i orden med søknaden registrerer vi ansvarsmerket umiddelbart og sende deg et registreringsbevis i Altinn eller i posten hvis du ikke benytter Altinn.
nn: Når alt er i orden med søknaden, registrerer vi ansvarsmerket umiddelbart og sender deg eit registreringsbevis i Altinn eller i posten viss du ikkje brukar Altinn.

source: Vi tilbyr gratis foredrag ved universiteter, høgskoler samt øvrige foredrag på inntil 2,5 timer på ikke-kommersielle arrangementer.
nn: Vi tilbyr gratis foredrag ved universitet, høgskolar og ved foredrag på inntil 2,5 timer ved ikkje-kommersielle arrangement.

source: IT-systemene våre er fysisk plassert i godt sikrede lokaler.
nn: IT-systema våre er fysisk plasserte i godt sikra lokale.

source: at designet ikke inneholder et statsflagg eller krenker offentlig orden og moral.
nn: at designet ikkje inneheld eit statsflagg eller krenkar offentleg orden og moral.

source: Du kan lese mer om Foretaksregisteret på nettsidene til Brønnøysundregistrene
nn: Du kan lese meir om Foretaksregisteret på nettsidene til Brønnøysundregistrene.

source: Han studerte hovedsakelig fysikk og informatikk, men har også matematikk og et introduksjonskurs i kjemi.
nn: Han studerte hovudsakleg fysikk og informatikk, men har også matematikk og eit introduksjonskurs i kjemi.

source: at vi jobber aktivt med å måle og forbedre arbeidsmiljøet, redusere energiforbruket, stille miljøkrav til våre leverandører, redusere forurensing pga.
nn: at vi jobbar aktivt med å måle og forbetre arbeidsmiljøet, redusere energiforbruket, stille miljøkrav til våre leverandørar, redusere forureining pga.

source: Eksempler på dokumentasjon om innarbeidelse og bruk av et varemerke
nn: Døme på dokumentasjon om innarbeiding og bruk av eit varemerke

source: Bag'in jobber systematisk for å bygge opp varemerket, slik at folk skal vite at det er de som har originalen, mens andre som kommer på markedet med lignende produkter, bare har kopier.
nn: Bag'in jobbar systematisk for å byggje opp varemerket, slik at folk skal vite at det er dei som har originalen, mens andre som kjem på marknaden med liknande produkt, berre har kopiar.

source: en rød kopp og samme kopp i grønt er to design
nn: ein rød kopp og same kopp i grønt er to design

source: Hun har studert statsvitenskap ved Universitetet i Pisa og jobber som saksbehandler i designseksjonen.
nn: Ho har studert statsvitskap ved Universitetet i Pisa og jobbar som saksbehandlar i Designseksjonen.

source: Bedre rammeverk og forpliktende internasjonalt samarbeid på dette feltet vil ytterligere styrke landenes interesse for å levere innovasjon og finne nye løsninger på felles utfordringer.
nn: Betre rammeverk og forpliktande internasjonalt samarbeid på dette feltet vil ytterlegare styrkje landa si interesse for å levere innovasjon og finne nye løysingar på felles utfordringar.

source: Personopplysninger er enhver form for informasjon som direkte eller indirekte kan knyttes til en fysisk person.
nn: Personopplysingar er einkvar form for informasjon som direkte eller indirekte kan knytast til ein fysisk person.

source: Mer informasjon om klasser og klassifisering
nn: Meir informasjon om klasser og klassifisering

source: Søke om flere design samtidig
nn: Søkje om fleire design samtidig

source: Hvis du mener at noen andre har registrert et design som er ditt, kan du kreve at vi helt eller delvis overfører rettigheten til deg.
nn: Dersom du meiner at nokre andre har registrert eit design som er ditt, kan du krevje at vi heilt eller delvis overfører retten til deg.

source: – Kravet er at det må kunne gjenskapes og publiseres.
nn: – Kravet er at det må kunne gjenskapast og publiserast.

source: Tidlig juridisk rådgivning
nn: Tidleg juridisk rådgiving

source: Avtaler mellom partene
nn: Avtalar mellom partane

source: Designet må være nytt
nn: Designet må vere nytt

source: 84 % av dem som leverte søknad om registrering av varemerker i 2021 er tilfredse med Patentstyret.
nn: 84 % av dem som leverte søknad om registrering av varemerke i 2021 er tilfredse med Patentstyret.

source: Har du etablert en virksomhet, så har du kanskje behov for å få inn en investor eller kreditt fra en bank.
nn: Har du etablert ei verksemd, så har du kanskje behov for å få inn ein investor eller kreditt frå ein bank.

source: Arbeidstakere som har et fast eller midlertidig ansettelsesforhold i hel- eller deltidsstilling ved universitet eller høyskole har publiseringsrett.
nn: Arbeidstakarar som har eit fast eller mellombels tilsetjingsforhold i heil- eller deltidsstilling ved universitet eller høgskule har publiseringsrett.

source: Starte i Norge
nn: Starte i Noreg

source: Prioritet innebærer at søkeren går foran andre som har søkt registrering av et forvekselbart varemerke etter prioritetsdagen.
nn: Prioritet inneber at søkaren går føre andre som har søkt registrering av eit forvekselbart varemerke etter prioritetsdagen.

source: Om sakskostnader skal tilkjennes, avgjøres etter en vurdering hvor det blant annet legges vekt på om det var god grunn til å få saken prøvd fordi den var tvilsom, og om det er rimelig ut fra typen sak og forhold hos motparten å pålegge kostnadsansvar.
nn: Om sakskostnader skal tilkjennast, blir avgjort etter ei vurdering kor det blant anna blir lagt vekt på om det var ein god grunn til å få saka prøvd fordi ho var tvilsam, og om det er rimeleg ut få typen sak og forhold hos motprten å påleggje kostnadsansvar.

source: Et slagord vil stort sett være registrerbart hvis det inneholder et element som «bærer merket», det vil si minst ett element den vanlige forbrukeren (gjennomsnittsforbrukeren) kan feste seg ved og huske.
nn: Eit slagord vil stort sett vere registrerbart viss det inneheld eit element som «ber merket», det vil seie minst eitt element den vanlege forbrukaren (gjennomsnittsforbrukaren) kan feste seg ved og hugse.

source: Denne fristen kan variere i antall måneder avhengig av hva vi ber om eller hvor i søknadsbehandlingen søknaden er.
nn: Denne fristen kan variere i lengde avhengig av kva vi ber om eller kor i søknadsbehandlinga søknaden er.

source: «Alt vi gjør i Bag'in er basert på filosofien:
nn: «Alt vi gjer i Bag'in er basert på filosofien:

source: Klage på avgjørelsen av et krav om overprøving
nn: Klage på avgjerda av eit krav om overprøving

source: tjenester lisensen gjelder.
nn: tenester lisensen gjeld.

source: Bruk skjema i Altinn for melding om endringer.
nn: Bruk skjema i Altinn for melding om endringar.

source: Det er ingen tidsfrist for å kreve administrativ overprøving.
nn: Det er ingen tidsfrist for å krevje administrativ overprøving.

source: ThermaSiC er et pulver basert på SiC (silisiumkarbid) som blir til slitasjebelegg ved såkalt termisk sprøyting.
nn: ThermaSiC er eit pulver basert på SiC (silisiumkarbid) som blir til slitasjebelegg ved såkalla termisk sprøyting.

source: Amicoat har et aktivt forsknings- og utviklingsprogram, og legger ned et betydelig arbeid i å kombinere sin teknologi med andres produkter.
nn: Amicoat har eit aktivt forskings- og utviklingsprogram, og legg ned mykje arbeid i å kombinere teknologien sin med andre sine produkt.

source: Når vi mottar kravet ditt om at saken skal tas under fortsatt behandling undersøker vi om du har levert kravet ditt innen to måneder etter at du ble oppmerksom på at fristen var oversittet.
nn: Når vi har motteke kravet ditt om at saka skal takast under fortsatt behandling, undersøkjer vi om du har levert kravet ditt innan to månader etter at du blei merksam på at fristen var gått ut.

source: økt verdi på selskapet ved en eventuell fusjon eller salg av selskapet
nn: økt verdi på selskapet ved ein eventuell fusjon eller sal av selskapet

source: For å validere et europeisk patent i Norge, må du sende søknad om validering, samt oversettelse til Patentstyret senest innen tre måneder etter at EPO har kunngjort meddelelse av patentet.
nn: For å validere eit europeisk patent i Noreg, må du sende søknad om validering, samt omsetjing til Patentstyret seinast innan tre månader etter at EPO har kunngjort meddeling av patentet.

source: Norske fullmektiger kan representere for EUIPO
nn: Norske fullmektigar kan representere for EUIPO

source: Les oppsummeringen fra konferansen
nn: Les oppsummeringa frå konferansen

source: Altså hva kunden sier når de skal beskrive produktet, firmaet eller personen.
nn: Altså kva kunden seier når dei skal skildre produktet, firmaet eller personen.

source: 3 mnd fra brevet ble sendt av saksbehandler hos Patentstyret.
nn: 3 mnd frå brevet blei sendt av saksbehandlar hos Patentstyret.

source: Det kan de gjøre ved å sende et såkalt «krav om administrativ overprøving» til Patentstyret, eller ved å ta saken for retten.
nn: Det kan dei gjere ved å sende eit såkalla krav om administrativ overprøving til Patentstyret, eller ved å ta saka for retten.

source: De er i dialog med en patentfullmektig for å få hjelp til en detaljert plan og en bedre overordnet strategi for hele verden.
nn: Dei er i dialog med ein patentfullmektig for å få hjelp til ein detaljert plan og ein betre overordna strategi for heile verda.

source: navnet og adressen til den som leverer kravet
nn: namnet og adressa til den som leverer kravet

source: «Dette ble i utgangspunktet gjort for at forbrukeren raskt skulle kjenne igjen produktet.
nn: «Dette blei i utgangspunktet gjort for at forbrukaren raskt skulle kjenne igjen produktet.

source: På nettsiden til Patentstyret kan du lese mer om hvilke
nn: På nettsida til Patentstyret kan du lese meir om kva for

source: Samarbeidet har vært begrenset til hvilken betydning svake eller ikke-registrerbare merkeelementer skal ha i slike vurderinger.
nn: Samarbeidet har vore avgrensa til kva for vekt svake eller ikkje-registrerbare merkeelement skal ha i slike vurderingar.

source: Innse problemet ved det gamle produktet
nn: Innsjå problemet ved det gamle produktet

source: Når Patentstyret anser saken som tilstrekkelig opplyst (vanligvis etter at begge parter har uttalt seg to ganger), skriver saksbehandleren en avgjørelse.
nn: Når Patentstyret vurderer saka som tilstrekkeleg opplyst (vanlegvis etter at begge partar har uttalt seg to gonger), skriv saksbehandlaren ei avgjerd.

source: med trykte bokstaver, skrive det ut, signere og levere det inn til oss sammen med bilder av designet.
nn: med trykte bokstavar, skrive det ut, signere og levere det inn til oss saman med bilete av designet.

source: forbindelse med registrering og journalføring i de registre vi
nn: med registrering og journalføring i dei registra vi

source: Hvordan immaterielle rettigheter står seg ved en rettighetskollisjon, for eksempel i en konkurs, kan reise flere og komplekse spørsmål.
nn: Korleis immaterielle rettar står seg ved ein rettskollisjon, for eksempel ein konkurs, kan reise fleire og komplekse spørsmål.

source: Patentstyret er en offentlig myndighet som har som sin viktigste oppgave å vurdere søknader og tildele rettigheter til patent, varemerke og design. Patentstyret har
nn: Patentstyret er ei offentleg myndigheit som har som sin viktigaste oppgåve å vurdere søknadar og tildele rettar til patent, varemerke og design.

source: du kan benytte deg av internasjonale eller regionale ordninger som gjør det mulig å søke patent i flere land samtidig
nn: du kan benytte deg av internasjonale eller regionale ordningar som gjer det mogleg å søkje patent i fleire land samtidig

source: Samtidig resirkuleres sort plast som restavfall fordi sorteringsmaskinene ikke klarer skille mellom sorte søppelsekker og sort emballasje», avslutter gründeren.
nn: Samtidig blir svart resirkulert plast som restavfall fordi sorteringsmaskinene ikkje klarer skilje mellom svarte søppelsekker og svart emballasje», avsluttar gründeren.

source: Patentstyret tar ikke betalt for saksbehandlingen av innsigelsessaker.
nn: Patentstyret tar ikkje betalt for saksbehandlinga av motsegnssaker.

source: Instituttet tilbyr også nyhetsgransking av internasjonal type (ITS) for nasjonale patentsøknader.
nn: Instituttet tilbyr også nyheitsgransking av internasjonal type (ITS) for nasjonale patentsøknadar.

source: Han begynte i Patentstyret i mai 2008 og jobber med gransking og saksbehandling innen kjemi, spesielt organisk kjemi – innen farmasi- og landbruksrelaterte fagområder.
nn: Han begynte i Patentstyret i mai 2008 og jobbar med gransking og saksbehandling innan kjemi, spesielt organisk kjemi – innan farmasi- og landbruksrelaterte fagområde.

source: Du kan kreve prioritet fra den første søknaden (prioritetssøknaden) samtidig som du leverer søknaden i utlandet innen tolv måneder, eller sende inn prioritetskravet innen det enkelte lands frist.
nn: Du kan krevje prioritet frå den første søknaden (prioritetssøknaden) samtidig som du leverer søknaden i utlandet innan tolv månader, eller sende inn prioritetskravet innan fristen i det enkelte landet.

source: Frist for å videreføre en PCT-søknad til nasjonal fase
nn: Frist for å vidareføre ein PCT-søknad til nasjonal fase

source: Du kan også videreføre PCT-søknaden din til Norge, se nedenfor.
nn: Du kan også vidareføre PCT-søknaden din til Noreg, sjå nedanfor.

source: «Når noen har suksess, så kommer det kopier.
nn: «Når nokon har suksess, så kjem det kopiar.

source: Det betyr at patentsøknaden må innleveres mens produktet fortsatt er hemmeligholdt.
nn: Det betyr at patentsøknaden må innleverast mens produktet fortsatt er hemmeleghalden.

source: Samtidig informerer vi om mulighet til å sende inn en administrativ overprøving hvis søknaden blir registrert til tross for protesten.
nn: Samtidig informerer vi om moglegheit til å sende inn ei administrativ overprøving dersom søknaden blir registrert trass i protesten.

source: Piratkopier er produkter som forsøker å fremstå som originale produkter.
nn: Piratkopiar er produkt som forsøker å sjå ut som originale produkt.

source: Hvis registrering ikke har skjedd innen seks måneder regnet fra søknadsdagen eller prioritetsdagen, vil søknaden automatisk bli allment tilgjengelig.
nn: Viss registreringa ikkje har skjedd innan seks månader reikna frå søknadsdagen eller prioritetsdagen, vil søknaden automatisk bli allment tilgjengeleg.

source: I alle saker uansett avgiftsår blir det sendt ut påminnelse dersom årsavgiften ikke er betalt ved forfall.
nn: I alle saker uansett avgiftsår blir det sendt ut påminning dersom årsavgifta ikkje er betalt ved forfall.

source: hvordan produktene skal avbildes mot en nøytral bakgrunn
nn: korleis produkta skal avbildast mot ein nøytral bakgrunn
